["markdown",["header",{"level":1},"COMPROMISSOS DE CARLOS GIANNAZI PREFEITO"],["header",{"level":2},"Abrir a prefeitura à participação popular para combater a corrupção e governar para acabar com a imensa desigualdade social"],["header",{"level":2},"Quero mudar São Paulo! Quero Giannazi Prefeito!"],["para","São Paulo exige uma profunda mudança. A velha política que aqui impera está a serviço das grandes empresas que financiam as campanhas eleitorais e esvazia os investimentos nos serviços públicos fundamentais especialmente ao povo pobre. Para mudar essa situação, o PSOL apresenta a candidatura de Carlos Giannazi a prefeito. Professor universitário, diretor de escola da rede municipal, Mestre em Educação e doutor em História Econômica, ambos pela USP, Giannazi tem 50 anos e está cumprindo seu segundo mandato de deputado estadual, tendo sido por dois outros mandatos vereador da capital. Criado no Jardim Primavera, na Zona Sul da cidade, sua trajetória militante confunde-se com as lutas em defesa da educação municipal e pelos bairros da periferia de São Paulo."],["para","Carlos Giannazi e o PSOL são a alternativa real às políticas e aos partidos que gestaram essa cidade desigual. A principal tarefa de uma prefeitura que se proponha a transformar São Paulo de verdade é mobilizar a população para ser protagonista dessas mudanças formulando políticas públicas e indo às ruas para defendê-las. Começamos, aqui, a apresentar o acúmulo programático, fruto de um amplo debate, que incluiu neste ano uma dezena de Seminários de Programa de Governo temáticos abertos onde aconteceu o diálogo fundamental entre o PSOL, a mais renomada intelectualidade crítica, a sociedade civil e os movimentos e organizações que trabalham cotidianamente para construir uma São Paulo mais justa, democrática, livre e igualitária.\nSão Paulo: refém das elites e da desigualdade social"],["para","O que aparenta ser um imenso caos urbano é na verdade a cidade dos sonhos das grandes corporações. Planejada pela sede de lucro, São Paulo é a cidade da segregação e da desigualdade social: enquanto 1% da população tem acesso à saúde, educação, lazer e cultura de ponta porque pode pagar, os outros 99% têm que conviver diariamente com uma saúde precária, um transporte público caótico e caro, educação deficiente e a falta dos principais direitos básicos. Os empreendimentos imobiliários como a Operação Urbana Águas Espraiadas e a Nova Luz mostram que a cidade é refém das empreiteiras e da especulação imobiliária. O escândalo envolvendo Hussein Aref, responsável pela liberação de novos empreendimentos imobiliários na cidade, que acumulou mais de 126 imóveis em patrimônio, é a demonstração de que a Prefeitura de São Paulo foi transformada numa verdadeira corretora de imóveis."],["para","José Serra é o candidato da continuidade da desastrosa e impopular gestão de Kassab. Representando a coalizão conservadora que governa o Estado há quase 20 anos, Serra já teve a oportunidade de ser prefeito da cidade e nada fez para resolver os urgentes problemas que o povo pobre da cidade enfrenta. Pelo contrário. Serra desprezou os votos que recebeu, renunciando à prefeitura porque queria ser presidente. São Paulo não merece o descaso dos velhos partidos, que usam a prefeitura em benefício próprio!"],["header",{"level":2},"A velha política de cara nova não é alternativa"],["para","Vários candidatos, nessa eleição, tentarão apresentar-se como a “novidade”, mas não passam da velha política com nova roupagem. Como parte de governos e nos cargos públicos, eles já mostraram ser mais do mesmo. Gabriel Chalita, que agora se apresenta pelo PMDB, ocupou a secretaria da educação dos governos estaduais tucanos por 6 anos e tem tanta responsabilidade pela tragédia da educação pública em São Paulo quanto o próprio Serra. Soninha, por sua vez, até pouco tempo ocupou cargos de confiança na gestão Kassab e foi uma das coordenadoras da campanha de Serra em 2010."],["para","Por outra lado está Fernando Haddad, candidato imposto por Lula, desrespeitando a própria base do PT. Haddad esteve dez anos em Brasília à frente do Ministério da Educação em Brasília. Nesse exato momento, mais de 45 instituições federais encontram-se em greve por conta da péssima política educacional do ministro, que tem significado baixos salários para os professores, falta de salas de aula, laboratórios e equipamentos mínimos para os estudantes. Por outro lado, depois de cortejar o PSD de Kassab, Haddad irá para essas eleições coligado com Maluf e o pior da direita em São Paulo. Onde está “o novo”? Por terem rabo preso e compromisso com seus “financiadores”, nenhum deles pode cumprir as promessas e fazer as mudanças que o povo de São Paulo precisa."],["header",{"level":2},"Giannazi e PSOL: a Mudança que vem do Exemplo"],["para","Contra a velha política, não basta se dizer novo, tem que dar exemplo. Somente o PSOL e Giannazi podem assumir compromissos e cumpri-los. O PSOL é um partido coerente, que faz o que diz. Não entramos no jogo das alianças sem critérios com os partidos da velha política nem com mensaleiros e corruptos. Também não aceitamos financiamento de empreiteiras, bancos e multinacionais. Nesse exato momento, nosso partido é a principal referência na luta contra a corrupção em que PT, PSDB e PMDB estão envolvidos no escândalo Cachoeira. É fundamental as investigações irem além, desafiando a operação abafa em jogo na CPI e exigindo a investigação, por exemplo, dos contratos bilionários da Delta com os governos estaduais tucanos de Serra e Alckmin."],["para","Temos orgulho da luta de Marcelo Freixo contra as milícias no Rio, da trajetória de Heloísa Helena, Ivan Valente, Chico Alencar, Luciana Genro, Jean Wyllys e de tantos outros militantes realmente comprometidos com o povo. Nossas campanhas eleitorais são baseadas na força militante, voluntária, daqueles que atuam em seu dia-a-dia para ser a mudança que querem ver na cidade. A eleição de 2012 acontecerá no mesmo período do julgamento do “Mensalão”. Nosso partido, cuja bandeira não tem manchas, lutou contra a degeneração do governo do PT desde a primeira hora. Por isso, temos autoridade para denunciar a velha política."],["header",{"level":2},"Apresentamos abaixo nossos compromissos para a gestão da prefeitura municipal a partir de 2013:"],["header",{"level":2},"1 - Pagar a dívida social com o povo"],["para","O governo do PSOL no município terá como prioridade zero pagar a dívida social histórica com a população de São Paulo, especialmente com sua periferia. Recursos existem. Defendemos a suspensão do pagamento dívida interna do município com a União para promover a auditoria de todos os contratos para acabar com o pagamento extorsivo dos juros e amortizações e renegociando aquilo que não seja ilegal e ilegítimo."],["header",{"level":2},"2 - Direito à cidade para todos"],["para","O PSOL na prefeitura de São Paulo inverterá as prioridades, dando centralidade à periferia. A cidade da Copa do Mundo não será segregada nem caótica e não permitiremos remoções de famílias de suas casas. Nossa cidade deverá ser governada por uma política urbana integradora, implementando o Plano Diretor que garanta direito à cidade a todos, ampliando investimentos em infraestrutura, programas habitacionais e transportes públicos e ocupando imóveis desocupados das áreas centrais com moradia."],["header",{"level":2},"3 – Retorno dos 31% para a Educação voltar a funcionar"],["para","Em 2001 a prefeita Marta Suplicy do PT aprovou na Câmara de Vereadores a redução das verbas exclusivas da educação em consonância com projetos anteriores de Maluf e Pitta. Por votar contra esta barbaridade, Giannazi, então vereador, foi expulso do PT A gestão de Serra manteve essa redução. Defendemos a retomada imediata dos 31% da arrecadação de impostos para investimento exclusivo na manutenção e desenvolvimento do ensino, valorizando os professores e profissionais do magistério, reduzindo o número de alunos por sala de aula e articulando um projeto global de desenvolvimento da educação em São Paulo. Duplicaremos o investimento em creches e educação infantil para suprir o déficit de mais de 175 mil crianças fora da escola, além de ampliar o serviço para atender às famílias nos bairros onde moram e com serviço noturno."],["header",{"level":2},"4 – Outro modelo de transportes"],["para","Os atrasos, paralisações e a superlotação da CPTM, do metrô e dos ônibus, o caos diário no trânsito, o crescente uso do automóvel e as inaceitáveis e infelizmente recorrentes mortes de ciclistas só demonstram que o sistema de transporte de São Paulo chegou a seu limite. Para mudar, é preciso acabar com a política privatista dos tucanos. Defendemos a mudança da matriz dos transportes, investimento robusto no transporte de massas sobre trilhos, redesenhando a rede metroferroviária para favorecer as periferias, com funcionamento 24 horas por dia, trabalhadores concursados e treinados para bem atender aos usuários/as. As metas de ampliação do sistema de transporte têm que estar combinadas com a conversão da dívida do município para construir dez quilômetros de novas linhas de metrô por ano, trinta quilômetros de novos corredores de ônibus por ano e cinquenta quilômetros de ciclovias. Defendemos a imediata aplicação do bilhete único 24 horas como parte de uma política de subsídios às tarifas rumo à tarifa zero ao mesmo tempo em que se adotam políticas para desestimular o uso do automóvel e reconhecer a bicicleta como modal de transporte regular"],["header",{"level":2},"5 – Choque de democracia contra a corrupção"],["para","O PSOL na prefeitura deve seguir a premissa do “mandar obedecendo”. As mais importantes decisões da cidade devem ser tomadas com ampla participação, fortalecendo os conselhos populares, realizando o planejamento e orçamento participativos, eleições diretas para as subprefeituras e conselhos com efetivo poder de decisão popular. Para combater a corrupção defendemos o fim do elefante branco que é o Tribunal de Contas do Município, audiências públicas com controle social permanente nos órgãos e programas da prefeitura, afastamento imediato dos suspeitos de irregularidades e diminuição drástica dos cargos de confiança com valorização dos funcionários de carreira."],["header",{"level":2},"6 - Nova política cultural contra a velha cultura política"],["para","A cultura em São Paulo não pode se resumir a um evento de 24h. Nos demais dias do ano o artista sofre com a falta de investimentos na cultura, coerção das grandes indústrias do entretenimento e até mesmo repressão. A gestão Kassab chegou a proibir e prender artistas de rua. O PSOL propõe valorizar e promover a diversidade cultural, democratizando o acesso aos bens culturais e transformando cidadãos em produtores de cultura e comunicação. Apoiamos as rádios comunitárias e buscaremos a universalização do acesso à Internet entre outras formas de democratização da comunicação."],["header",{"level":2},"7 - Segurança pública é investimento social"],["para","A questão violência em São Paulo não pode ser tratada com política repressiva como fazem prefeitura e governo do Estado. A política do coturno de Alckmin, a militarização das subprefeituras e as ações “higienistas” de Kassab têm se demonstrado um fracasso, funcionando apenas como criminalização da pobreza e dos movimentos sociais, além de aumentar conflitos urbanos. O PSOL o combate à violência na raiz, investindo em políticas sociais e de geração de emprego, dando à polícia um status cada vez mais civil e à repressão qualificada um caráter preventivo e comunitário, entendendo que a sociedade em movimento é força ativa e necessária das mudanças sociais e da segurança pública."],["header",{"level":2},"8 - Saúde pública de verdade"],["para","Defendemos um programa que resgate o caráter público do SUS com controle social, aumento dos investimentos e serviços de qualidade a quem mais precisa. Também combateremos as terceirizações e privatizações como as OSs complementando municipalização e investindo na recomposição das equipes multiprofissionais."],["header",{"level":2},"9 - Direitos humanos e diversidade"],["para","Propomo-nos a desenvolver políticas que promovam a universalização da luta pelos direitos humanos sem distinção, levando em consideração a necessidade de um Estado laico e as especificidades de cada grupo social, sobretudo mulheres, a população LGBT, negros, jovens, idosos e pessoas com deficiência, combatendo com políticas públicas específicas toda forma de discriminação no emprego, no atendimento à saúde e na educação."],["header",{"level":2},"10 - Meio ambiente"],["para","A cidade de São Paulo, sua economia, seu planejamento e obras são pensados para poucos. A expansão descontrolada da cidade, a privatização dos serviços públicos e a especulação imobiliária levaram, além da privatização da cidade, à degradação do solo urbano e a eliminação das áreas verdes. A opção pelo transporte individual, em detrimento do transporte coletivo e o não reconhecimento da bicicleta como modal regular de transporte aumentam a dispersão dos gases do efeito estufa, além dos engarrafamentos e da impermeabilização do solo que potencializa as trágicas enchentes e deslizamentos de encostas que acontecem todo ano. É necessária uma Reforma Urbana que incorpore uma perspectiva ecológica nos Planos Diretores garantindo que os interesses coletivos, de sustentabilidade, de defesa da humanidade e da vida se sobreponham aos anseios do lucro fácil e da produção da cidade em função do mercado e do consumismo desenfreado e irresponsável."],["para","Com um firme compromisso com o povo de São Paulo, combatendo a desigualdade, promovendo um choque de democracia e participação, consideramos possível a enorme tarefa de mudar São Paulo. Os recursos, canalizados para a corrupção, aos cargos de confiança, à especulação imobiliária e à dívida do município devem ser direcionados para quem mais precisa. O PSOL, um novo partido contra a velha política, dá exemplo em todo o Brasil e por isso tem autoridade para propor e promover essas mudanças. Carlos Giannazi é a verdadeira alternativa em 2012 porque a mudança de verdade tem que dar o exemplo! Venha conosco!"]]
